[INFO]
ID=0x0405
Name=Czech (Čeština)
Version=2.2.3
Author=Martin Karen
1=OK
2=Zrušit

[DIALOG_1]
0=Všeobecné
3=&Jazyk:
4=&Spustit při startu Windows
5=Zobrazit aplikaci v oznamovací &oblasti
6=Automaticky &kontrolovat dostupnost aktualizace
7=&Uchovávat historii naposledy připojených obrazů:
9=Kaskádová &nabídka pro naposledy použité soubory
10=naposledy použitých souborů

[DIALOG_2]
0=Integrace
3=&Přidat položky do kontextové nabídky prostředí
4=Přidružení souborů:

[DIALOG_3]
3=Opětovné vytváření vyhledávací tabulky pro: %s.\nMůže to trvat až 20 sekund, chvilku prosím počkejte.
4=%d%% Uplynulý čas: %d s

[DIALOG_4]
0=Změnit písmeno jednotky %C:
3=Nové písmeno &jednotky:

[DIALOG_5]
0=Přihlášení
3=Zadejte vaše přihlašovací údaje pro připojení k: %s
4=&Uživatel
5=&Heslo
6=&Zapamatovat si mé přihlašovací údaje

[DIALOG_6]
0=ImgDrive
3=Nelze připojit obraz:
4=Odeslat hlášení o chybě, aby bylo možné tento problém vyřešit.

[DIALOG_7]
0=O aplikaci

[DIALOG_9]
0=Vytvořit obraz ze složky
1=&Spustit
3=Pro vytvoření obrazu prosím vyberte nebo přetáhněte složku.
4=Zdrojová složka:
5=Cílový soubor:
6=&UDF 2.50
7=Název svazku:

[DIALOG_10]
0=Zkopírovat disk do obrazu
1=&Spustit
3=Zdrojová jednotka:
4=Cílový soubor:
5=Po dokončení vypnout počítač

[DIALOG_11]
0=Všeobecné
3=Dodavatel:
4=Produkt:
5=Revize:
6=Firmware:
7=Sériové číslo:
8=Velikost zásobníku:
9=Kód regionu:
10=Kontrola regionu:
11=Zbývající změny uživatele:
12=Zbývající resety dodavatele:
13=Umístění:
14=Písmeno jednotky:
15=Štítek:

[DIALOG_12]
0=Funkce
3=Čtení
4=Zápis
5=Ostatní

[DIALOG_13]
0=Médium

[DIALOG_14]
0=Prohlížeč souborů

[DIALOG_15]
0=Prohlížeč sektorů
3=LBA:

[DIALOG_16]
0=Registrace
3=Nápověda
4=Do pole níže vložte obdržený licenční klíč.

[DIALOG_17]
0=Jednotky
3=&Skrýt prázdné jednotky
4=Změnit &ikony jednotek
5=&Automaticky připojovat naposledy použitý obraz
6=Odpojit obraz &vysunutím
7=&Odpojit všechny jednotky při ukončení aplikace
8=&Zakázat pro virtuální jednotky automatické spouštění a přehrávání

[DIALOG_18]
0=Vložit heslo
3=Heslo:

[DIALOG_19]
0=Konverze obrazového souboru
1=Zkonvertovat
3=Před připojením je nutné formát obrazu zkonvertovat:
4=Cílový soubor:

[DIALOG_20]
0=Zkratky
3=Poklepáním na klávesovou zkratku zadejte novou kombinaci kláves.\nKliknutím <a>sem</a> obnovíte všechny klávesové zkratky.

[DIALOG_21]
0=Globální zkratky
3=Otevřít ImgDrive:
4=Odpojit všechny:
5=Vytvořte klávesové zkratky pro aktivaci ImgDrive z jiných aplikací, když je ImgDrive spuštěný.
6=Nabídka jednotek

[DIALOG_22]
0=Nápověda příkazového řádku

[DIALOG_23]
0=Uspořádat oblíbené položky
3=Tip: Soubory nebo složky oblíbených položek můžete přidat také poklepáním nebo přetažením.

[DIALOG_24]
0=Vybrat kategorii
3=Přidat '%s' do:
4=Nová kategorie

[DIALOG_25]
0=Přizpůsobit kontextovou nabídku
3=&Aktuální položky nabídky:
4=&Dostupné položky nabídky:
5=Kaskádová nabídka pro oblíbené soubory
6=Kaskádová nabídka pro nedávné soubory
7=&Obnovit
8=&Náhled

[DIALOG_A]
0=Aktualizace aplikace
3=Je dostupná nová verze %s!
4=Dostupná verze je %s, nainstalovaná je verze %s. Chcete nyní stáhnout nejnovější verzi?
5=Poznámky k nové verzi:
6=Tuto verzi přeskočit
7=Připomenout později
8=Nainstalovat nyní
9=Stahování aktualizace: %s z %s
10=Aplikace je aktuální!\n\n%s je aktuálně nejnovější dostupná verze.
11=Při načítání informací o aktualizaci došlo k chybě. Zkuste to prosím znovu později.
12=Při stahování aktualizace došlo k chybě. Zkuste to prosím znovu později.

[DIALOG_B]
1=Odeslání
3=%s narazil na problém a je nutné ukončit aplikaci. Omlouváme se za způsobené nepříjemnosti.
4=Zašlete nám prosím toto chybové hlášení, aby mohl být problém vyřešen a aplikace vylepšena.

[DIALOG_C]
0=Zpětná vazba
1=Odeslat
3=Vaše e-mailová adresa (nepovinná):
4=Popište prosím chybu nebo problém:

[MENU_1]
3=Přidat &soubory…
4=Přidat složku…
5=Přidat novou &kategorii
6=Přidat nový oddělovač
9=&Znovu načíst položky
10=&Odstranit neexistující položky
11=Posunout &nahoru
12=Posunout &dolů
13=&Smazat
14=&Přejmenovat
15=Třídit podle &jména
16=Třídit podle &cesty
17=Třídit podle &typu
18=Rozbalit/sbalit &vše
19=Zobrazit celou cestu k souboru

[STRING]
0=&Připojit
1=&Odpojit
2=Připojit k &%C:
3=Připojit k &%C: %s
4=Jednotka &%C:
5=Jednotka &%C: %s
6=Všechny obrazové soubory
7=Všechny soubory
8=&Nastavení…
9=Nastavení
10=Počet &jednotek
11=&Odpojit všechny jednotky
12=Připojit složku…
13=O &aplikaci
14=&Ukončit
15=&Vysunout
16=&Zavřít
17=Změnit písmeno &jednotky…
18=&Otevřít
19=&Skrýt prázdné jednotky
20=Nerozpoznané médium nebo neplatný formát.
21=Nelze najít soubor %s.
22=Název
23=&Domovská stránka
24=Otevřít umístění…
25=&Podpora
26=Zkontrolovat &aktualizaci
27=&Vytvořit obraz ze složky…
28=Vlastnosti &obrazu
29=Odstranit neexistující položky
30=Odstranit všechny položky
31=ID
32=Jednotka
33=Obraz
34=&Soubor
35=Nástroje
36=&Nápověda
37=navždy
38=&Připojit obraz…
39=Jednotky: %d, z toho připojené: %d
40=Tato aplikace je freeware.
41=Licence: %s\r\nPočet uživatelů: %d\r\nBezplatné aktualizace: %s
42=&Zůstat v popředí
43=Vytvořit
44=Zobrazit
45=Panel nástrojů
46=Stavový řádek
47=Odpojit obraz
48=Zkopírovat &disk do obrazu…
49=Vypálit obrazový soubor
50=Popisky na panelu nástrojů
51=Zkopírovat
52=Vypálit
53=Kopírování %s…
54=%s MB/s, Uplynulý čas: %s, Zbývající čas: %s
55=Proces úspěšně dokončen!
56=Na disku %C: není dostatek volného místa!
57=Soubor '%s' už existuje. Chcete ho nahradit?
58=Žádný disk
59=Otevřít &ImgDrive
60=Mazání disku
61=Formátování disku
62=Zapisování
63=Synchronizace mezipaměti
64=Hotovo
65=&Obnovit
66=LBA
67=Velikost
68=Velikost (bajty)
69=Datum změny
70=Prohlížeč souborů
71=Prohlížeč sektorů
72=E&xtrahovat soubor
73=Sekce %d
74=Stopa %d
75=Sekce
76=Stopa
77=&Registrace…
78=Děkujeme za registraci!
79=Zadaný licenční klíč není platný.
80=Opravdu chcete zrušit?
81=Přípona
82=Přidružení
83=&Nainstalovat ovladač
84=&Odinstalovat ovladač
85=Instalace ovladače…\nMůže to trvat až jednu minutu, čekejte prosím…
86=ImgDrive nyní nainstaluje svůj ovladač, který je nutný k vytvoření virtuálního CD-ROM.\n\nChcete pokračovat?
87=Byl zjištěn nekompatibilní ovladač %s, chcete aktualizovat na %s?
88=Byl zjištěn nekompatibilní ovladač %s, přeinstalujte prosím aplikaci!
89=Chcete-li aplikaci používat, musíte restartovat počítač!
90=Opravdu chcete aplikaci odinstalovat?
91=Tato verze %s nebude na vašem počítači fungovat. Místo ní si prosím stáhněte verzi %s.
92=Ovladač potřebný pro ImgDrive není nainstalován. Přeinstalujte prosím aplikaci!\n\nPokud problém přetrvává, klikněte na tlačítko OK a pošlete nám zpětnou vazbu.
93=Zkonvertovat
94=Zkonvertovat obrazový soubor…
95=Tento formát souboru není podporován. Obraz zvukového CD by měl být 16bitový/44,1 kHz stereo.\n\nSoubor: %s\nBitová hloubka: %dbitová\nVzorkovací frekvence: %s kHz\nKanály: %d
96=Název svazku
97=&Ostatní jednotky
98=&Velké ikony
99=&Malé ikony
100=&Seznam
101=Podrobnosti
102=Soubor nelze připojit!
103=Typ
104=Zkratka
105=Jednotka %c:
106=Opravdu chcete obnovit předdefinované klávesové zkratky?
107=Příkaz
108=Port %d, Sběrnice %d, Cíl %d, LUN %d
109=SCSI
110=Opravdu chcete smazat celou historii?
111=Naposledy použité &soubory
112=&Nápověda příkazového řádku
113=Zavřít
114=Jednotka odpovídající této klávesové zkratce ještě nebyla vytvořena. Chcete ji nyní vytvořit?
115=Odebrat soubor ze seznamu posledních souborů
116=Tato zkratka je už přiřazená k '%s'!
117=nedostupné
118=&Nápověda
119=NEREGISTROVÁNO
120=Neregistrovaná bezplatná verze
121=&Oblíbené položky
122=&Uspořádat oblíbené položky…
123=&Přidat do oblíbených položek…
124=Štítek
125=Dokumenty|Hry|Obrázky|Filmy|Hudba
126=Ukončit a odebrat ovladač
127=――――――――――
128=Přípona
129=Oblíbené položky
130=Kategorie
131=Opravdu chcete smazat?
132=Oblíbená položka '%s' už existuje.
133=Zpřístupněny Pro funkce
134=Toto je neregistrovaná bezplatná verze, můžete si Pro verzi vyzkoušet zdarma nebo si zakoupit licenci k odemčení Pro funkcí.
135=&Vyzkoušet Pro verzi
136=&Zakoupit
137=&Přizpůsobit kontextovou nabídku...
138=&Téma
139=Světlé
140=Tmavé
141=Systémové